Repository: thermesmarins/tmsm-customeralliance
Catalog: languages/tmsm-customeralliance-*.po
Languages: fr_fr

source: Customer Alliance Logo
fr_fr: Logo Customer Alliance

source: Independent reviews by Customer Alliance
fr_fr: Avis collectés indépendamment par Customer Alliance

source: What is Customer Alliance Certificate?
fr_fr: Qu’est-ce que le Certificat Customer Alliance ?

source: Customer Alliance is an independent review provider for businesses, helping them collect authentic customer feedback. This Review Certificate bridges the trust gap between businesses and you – the customer.
fr_fr: Customer Alliance est un fournisseur d’avis indépendant au service des entreprises. Nous les aidons à collecter des avis certifiés auprès de leurs clients. Ainsi, notre “Review Certificate” permet de créer une relation de confiance entre l’entreprise et vous - le client.

source: <b>How does the review process work?</b><br/> Our questionnaire is sent to all customers; which means, every single review here was submitted by a real customer and was not manipulated.
fr_fr: <b>Comment les avis sont-ils collectés ?</b><br/> Notre questionnaire est envoyé à tous les clients. Par conséquent, chaque avis que vous trouverez a été laissé par un véritable client et ne peut avoir été manipulé. Seuls les clients ayant été en lien avec l’entreprise peuvent laisser un avis.

source: <b>What is the Customer Satisfaction Index?</b><br/>The Customer Satisfaction Index offers an average rating based on all guest feedback. It shows you how happy the customers were with the business. 100% represents the highest possible score.
fr_fr: <b>Qu’est ce que l’indice de satisfaction client ?</b><br/>L’indice de satisfaction client est basé sur une moyenne calculée à partir de tous les avis clients. Il montre dans quelle mesure les clients sont satisfaits des prestations de l'entreprise, 100% étant la note la plus élevée.

source: Our Customer Satisfaction Index
fr_fr: Notre indice de satisfaction client

source: %d reviews <em>on %d portals</em>
fr_fr: %d avis <em>sur %d portails</em>

source: Average rating
fr_fr: Note moyenne

source: Rating criterias
fr_fr: Critères d'évaluation

source: Anonymous
fr_fr: Anonyme

source: %d year(s) ago
fr_fr: il y a %d an(s)

source: %d month(s) ago
fr_fr: il y a %d mois

source: %d day(s) ago
fr_fr: il y a %d jour(s)

source: Business traveller
fr_fr: Affaires

source: Leisure traveller
fr_fr: Loisirs

source: %d-%d years old
fr_fr: %d-%d ans

source: Read more…
fr_fr: Afficher plus d'avis

source: Read the customer reviews
fr_fr: Lire les avis clients
